export const Faqs = [
  {
    title: "Как сейчас привезти авто, как покупотеля касаются изменения в законодательстве?",
    text: "Господа, сложившаяся структура организации напрямую зависит от прогресса профессионального сообщества. Но высококачественный прототип будущего проекта предполагает независимые способы реализации системы обучения кадров, соответствующей насущным потребностям. Равным образом, разбавленное изрядной долей эмпатии, рациональное мышление влечет за собой процесс внедрения и модернизации модели развития."
  },
  {
    title: "Как сейчас привезти авто, как покупотеля касаются изменения в законодательстве?",
    text: "Господа, сложившаяся структура организации напрямую зависит от прогресса профессионального сообщества. Но высококачественный прототип будущего проекта предполагает независимые способы реализации системы обучения кадров, соответствующей насущным потребностям. Равным образом, разбавленное изрядной долей эмпатии, рациональное мышление влечет за собой процесс внедрения и модернизации модели развития."
  },
  {
    title: "Как сейчас привезти авто, как покупотеля касаются изменения в законодательстве?",
    text: "Господа, сложившаяся структура организации напрямую зависит от прогресса профессионального сообщества. Но высококачественный прототип будущего проекта предполагает независимые способы реализации системы обучения кадров, соответствующей насущным потребностям. Равным образом, разбавленное изрядной долей эмпатии, рациональное мышление влечет за собой процесс внедрения и модернизации модели развития."
  },
  {
    title: "Как сейчас привезти авто, как покупотеля касаются изменения в законодательстве?",
    text: "Господа, сложившаяся структура организации напрямую зависит от прогресса профессионального сообщества. Но высококачественный прототип будущего проекта предполагает независимые способы реализации системы обучения кадров, соответствующей насущным потребностям. Равным образом, разбавленное изрядной долей эмпатии, рациональное мышление влечет за собой процесс внедрения и модернизации модели развития."
  }
];
